Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# intensitySelection.header.title
source: Set the tone
da: Sæt tonen
de: Ton festlegen
es: Establece el tono
fi: Aseta sävy
fr: Choisissez le ton
it: Scegli il tono
ja: トーンを設定する
nb: Sett tonen
nl: Stel de toon in
pl: Ustaw ton
pt_br: Defina o tom
ru: Задай тон
sv: Sätt tonen
zh_hans: 设定基调

# lifeStoryChapter.beliefsAndValues.title
source: Beliefs and Values
da: Overbevisninger og værdier
de: Überzeugungen und Werte
es: Creencias y Valores
fi: Uskomukset ja arvot
fr: Croyances et valeurs
it: Credenze e valori
ja: 信念と価値観
nb: Overbevisninger og verdier
nl: Geloof en waarden
pl: Przekonania i wartości
pt_br: Crenças e Valores
ru: Убеждения и ценности
sv: Tro och värderingar
zh_hans: 信仰与价值观

# lifeStoryChapter.childhood.title
source: Childhood
da: Barndom
de: Kindheit
es: Infancia
fi: Lapsuus
fr: Enfance
it: Infanzia
ja: 子ども時代
nb: Barndom
nl: Kindertijd
pl: Dzieciństwo
pt_br: Infância
ru: Детство
sv: Barndom
zh_hans: 童年

# lifeStoryChapter.hardshipAndResilience.title
source: Hardship and Resilience
da: Modgang og modstandskraft
de: Schwierigkeiten und Stärke
es: Dificultades y Resiliencia
fi: Vastoinkäymiset ja selviytyminen
fr: Épreuves et résilience
it: Difficoltà e resilienza
ja: 困難と強さ
nb: Motgang og motstandskraft
nl: Tegenslag en veerkracht
pl: Trudności i odporność
pt_br: Dificuldades e Resiliência
ru: Трудности и стойкость
sv: Motgångar och motståndskraft
zh_hans: 磨难与韧性

# lifeStoryChapter.legacy.title
source: Legacy
da: Arv
de: Vermächtnis
es: Legado
fi: Perintö
fr: Héritage
it: Eredità
ja: 受け継ぐもの
nb: Arv
nl: Nalatenschap
pl: Dziedzictwo
pt_br: Legado
ru: Наследие
sv: Arv
zh_hans: 传承

# lifeStoryChapter.lookingBack.title
source: Looking Back
da: Ser tilbage
de: Rückblick
es: Mirando Atrás
fi: Taaksepäin katsominen
fr: Regards en arrière
it: Guardando indietro
ja: 振り返って
nb: Se tilbake
nl: Terugkijken
pl: Spojrzenie wstecz
pt_br: Olhando Para Trás
ru: Взгляд в прошлое
sv: Ser tillbaka
zh_hans: 回首往事

# lifeStoryChapter.loveAndPartnership.title
source: Love and Partnership
da: Kærlighed og partnerskab
de: Liebe und Partnerschaft
es: Amor y Compañerismo
fi: Rakkaus ja kumppanuus
fr: Amour et vie à deux
it: Amore e partnership
ja: 愛とパートナーシップ
nb: Kjærlighet og partnerskap
nl: Liefde en partnerschap
pl: Miłość i partnerstwo
pt_br: Amor e Parceria
ru: Любовь и партнёрство
sv: Kärlek och partnerskap
zh_hans: 爱情与伴侣

# lifeStoryChapter.parentingAndFamilyLife.title
source: Parenting and Family Life
da: Forældreskab og familieliv
de: Elternschaft und Familie
es: Crianza y Vida Familiar
fi: Vanhemmuus ja perhe-elämä
fr: Parentalité et vie de famille
it: Genitorialità e vita familiare
ja: 子育てと家族
nb: Foreldreskap og familieliv
nl: Ouderschap en gezinsleven
pl: Rodzicielstwo i życie rodzinne
pt_br: Parentalidade e Vida em Família
ru: Воспитание детей и семейная жизнь
sv: Föräldraskap och familjeliv
zh_hans: 育儿与家庭生活

# lifeStoryChapter.progress
source: Chapter %1$lld of %2$lld · %3$@
da: Kapitel %1$lld af %2$lld · %3$@
de: Kapitel %1$lld von %2$lld · %3$@
es: Capítulo %1$lld de %2$lld · %3$@
fi: Luku %1$lld / %2$lld · %3$@
fr: Chapitre %1$lld sur %2$lld · %3$@
it: Capitolo %1$lld di %2$lld · %3$@
ja: 第%1$lld章（全%2$lld章） · %3$@
nb: Kapittel %1$lld av %2$lld · %3$@
nl: Hoofdstuk %1$lld van %2$lld · %3$@
pl: Rozdział %1$lld z %2$lld · %3$@
pt_br: Capítulo %1$lld de %2$lld · %3$@
ru: Глава %1$lld из %2$lld · %3$@
sv: Kapitel %1$lld av %2$lld · %3$@
zh_hans: 第%1$lld章（共%2$lld章）· %3$@

# lifeStoryChapter.schoolAndGrowingUp.title
source: School and Growing Up
da: Skole og opvækst
de: Schule und Aufwachsen
es: Escuela y Crecimiento
fi: Koulu ja kasvaminen
fr: École et adolescence
it: Scuola e crescita
ja: 学校と成長
nb: Skole og oppvekst
nl: School en opgroeien
pl: Szkoła i dorastanie
pt_br: Escola e Crescimento
ru: Школа и взросление
sv: Skola och uppväxt
zh_hans: 求学与成长

# lifeStoryChapter.workAndEarlyAdulthood.title
source: Work and Early Adulthood
da: Arbejde og tidlig voksenalder
de: Arbeit und frühes Erwachsenenleben
es: Trabajo y Primeros Años de Adultez
fi: Työ ja varhainen aikuisuus
fr: Travail et jeune âge adulte
it: Lavoro e prima età adulta
ja: 仕事と青年期
nb: Arbeid og tidlig voksentid
nl: Werk en vroege volwassenheid
pl: Praca i wczesna dorosłość
pt_br: Trabalho e Início da Vida Adulta
ru: Работа и ранняя взрослость
sv: Arbete och tidig vuxenålder
zh_hans: 工作与成年初期

# lifeStoryIntro.body
source: A guided conversation for asking parents, grandparents, or older relatives the questions you may wish you had asked sooner.
da: En guidet samtale til at stille forældre, bedsteforældre eller ældre slægtninge de spørgsmål, du måske ønsker, du havde stillet tidligere.
de: Ein geführtes Gespräch — für die Fragen, die du Eltern, Großeltern oder älteren Verwandten stellen möchtest, bevor es vielleicht zu spät ist.
es: Una conversación guiada para hacer a padres, abuelos o familiares mayores las preguntas que quizás desearías haber hecho antes.
fi: Ohjattu keskustelu vanhemmille, isovanhemmille tai vanhemmille sukulaisille esitettäviä kysymyksiä varten – kysymyksiä, joita olet ehkä toivonut kysyväsi aiemmin.
fr: Une conversation guidée pour poser aux parents, grands-parents ou proches plus âgés les questions que vous auriez peut-être aimé poser plus tôt.
it: Una conversazione guidata per porre a genitori, nonni o parenti anziani le domande che avresti voluto fare prima.
ja: 親、祖父母、年上の親族に、もっと早く聞いておけばよかったと思うような質問をするための、ガイド付き会話。
nb: En veiledet samtale for å stille foreldre, besteforeldre eller eldre slektninger spørsmålene du kanskje skulle ønske du hadde stilt tidligere.
nl: Een begeleide sessie om ouders, grootouders of oudere familieleden de vragen te stellen die je misschien eerder had willen stellen.
pl: Rozmowa przewodnia — pytania do rodziców, dziadków lub starszych bliskich, które możesz żałować, że nie padły wcześniej.
pt_br: Uma conversa guiada para fazer aos pais, avós ou parentes mais velhos as perguntas que você pode desejar ter feito antes.
ru: Беседа с подсказками, которая помогает задавать родителям, бабушкам и дедушкам или пожилым близким вопросы, которые ты, возможно, хотел задать раньше.
sv: Ett guidat samtal för att ställa föräldrar, far- och morföräldrar eller äldre släktingar de frågor du kanske önskar att du hade ställt tidigare.
zh_hans: 一场引导式对话，帮助你向父母、祖父母或年长的亲人提出那些你可能希望早点问的问题。

# lifeStoryIntro.button.howItWorks
source: How it works
da: Sådan fungerer det
de: So funktioniert es
es: Cómo funciona
fi: Näin se toimii
fr: Comment ça fonctionne
it: Come funziona
ja: 使い方
nb: Hvordan det fungerer
nl: Hoe werkt het
pl: Jak to działa
pt_br: Como funciona
ru: Как это работает
sv: Hur det fungerar
zh_hans: 如何使用

# lifeStoryIntro.dontShowAgain
source: Don't show this again
da: Vis ikke dette igen
de: Nicht mehr anzeigen
es: No mostrar esto de nuevo
fi: Älä näytä tätä uudelleen
fr: Ne plus afficher
it: Non mostrare di nuovo
ja: 次回から表示しない
nb: Ikke vis dette igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_br: Não mostrar novamente
ru: Больше не показывать
sv: Visa inte detta igen
zh_hans: 不再显示

# lifeStoryIntro.howSheet.bullet1
source: 50 questions organized across 9 life chapters — from childhood to legacy
da: 50 spørgsmål fordelt på 9 livskapitler — fra barndom til arv
de: 50 Fragen in 9 Lebenskapitel gegliedert — von der Kindheit bis zum Vermächtnis
es: 50 preguntas organizadas en 9 capítulos de vida — desde la infancia hasta el legado
fi: 50 kysymystä jaettuna 9 elämänluvulle – lapsuudesta perintöön
fr: 50 questions réparties sur 9 chapitres de vie — de l'enfance à l'héritage
it: 50 domande organizzate in 9 capitoli di vita — dall'infanzia all'eredità
ja: 子ども時代から受け継ぐものまで、9つの人生の章に分かれた50の質問
nb: 50 spørsmål organisert over 9 livskapitler – fra barndom til arv
nl: 50 vragen verdeeld over 9 levensmomenten — van kindertijd tot nalatenschap
pl: 50 pytań ułożonych w 9 rozdziałach życia — od dzieciństwa po dziedzictwo
pt_br: 50 perguntas organizadas em 9 capítulos de vida — da infância ao legado
ru: 50 вопросов в 9 главах жизни — от детства до наследия
sv: 50 frågor organiserade i 9 livskapitel – från barndom till arv
zh_hans: 50个问题，涵盖9个人生篇章——从童年到传承

# lifeStoryIntro.howSheet.bullet2
source: Each question comes with two follow-ups to help the conversation go deeper naturally
da: Hvert spørgsmål har to opfølgningsspørgsmål, der hjælper samtalen til at gå dybere på naturlig vis
de: Jede Frage hat zwei Folgefragen, die das Gespräch ganz natürlich in die Tiefe führen
es: Cada pregunta incluye dos seguimientos para ayudar a que la conversación fluya más profundamente de manera natural
fi: Jokainen kysymys sisältää kaksi jatkokysymystä, jotka auttavat keskustelua syvenemään luontevasti
fr: Chaque question est accompagnée de deux relances pour approfondir la conversation naturellement
it: Ogni domanda include due approfondimenti per aiutare la conversazione ad andare naturalmente più in profondità
ja: 各質問には2つの掘り下げがあり、会話が自然に深まる
nb: Hvert spørsmål kommer med to oppfølgere for å hjelpe samtalen å gå dypere naturlig
nl: Bij elke vraag horen twee verdiepende vervolgvragen om het gesprek op gang te houden
pl: Każde pytanie ma dwa pytania uzupełniające, które pomagają rozmowie pójść głębiej
pt_br: Cada pergunta vem acompanhada de dois desdobramentos para ajudar a conversa a ir mais fundo de forma natural
ru: К каждому вопросу два уточняющих, которые помогают беседе идти глубже
sv: Varje fråga har två följdfrågor för att hjälpa samtalet att gå djupare naturligt
zh_hans: 每个问题配有两个追问，帮助对话自然地深入

# lifeStoryIntro.howSheet.bullet3
source: Your progress is saved, so you can pause and return across multiple sittings
da: Din fremgang gemmes, så du kan holde pause og vende tilbage på tværs af flere siddinger
de: Dein Fortschritt wird gespeichert, damit du pausieren und zu einem anderen Zeitpunkt weitermachen kannst
es: Tu progreso se guarda, para que puedas pausar y regresar en múltiples sesiones
fi: Edistymisesi tallentuu, joten voit pitää tauon ja jatkaa myöhemmillä istunnoilla
fr: Votre progression est sauvegardée, pour pouvoir faire des pauses et reprendre en plusieurs fois
it: I tuoi progressi vengono salvati, così puoi fare pause e riprendere in più momenti
ja: 進行状況が保存されるので、複数回に分けて続けられる
nb: Fremdriften din lagres, slik at du kan pause og returnere over flere sesjoner
nl: Je voortgang wordt opgeslagen, zodat je kunt pauzeren en later verdergaan
pl: Postęp jest zapisywany, więc możesz zrobić przerwę i wrócić przy kolejnym spotkaniu
pt_br: O seu progresso é salvo, para que possa pausar e retomar em diferentes momentos
ru: Прогресс сохраняется автоматически, можно возвращаться в любое время
sv: Ditt framsteg sparas, så du kan pausa och återvända vid flera tillfällen
zh_hans: 进度会自动保存，你可以分多次完成

# lifeStoryIntro.howSheet.bullet4
source: Designed to be read aloud — one person asks, the other tells their story
da: Designet til at blive læst højt — én person spørger, den anden fortæller sin historie
de: Zum Vorlesen gedacht — eine Person fragt, die andere erzählt ihre Geschichte
es: Diseñado para leerse en voz alta — una persona pregunta, la otra cuenta su historia
fi: Suunniteltu luettavaksi ääneen – yksi kysyy, toinen kertoo tarinansa
fr: Conçu pour être lu à voix haute — une personne pose les questions, l'autre raconte son histoire
it: Pensato per essere letto ad alta voce — una persona chiede, l'altra racconta la sua storia
ja: 声に出して読むように設計されている――一人が聞き、もう一人がその物語を語る
nb: Designet for å leses høyt – én person spør, den andre forteller sin historie
nl: Bedoeld om hardop te lezen — één persoon vraagt, de ander vertelt
pl: Przeznaczone do czytania na głos — jedna osoba pyta, druga opowiada swoją historię
pt_br: Pensado para ser lido em voz alta — uma pessoa pergunta, a outra conta sua história
ru: Предназначено для чтения вслух — один задаёт вопросы, другой рассказывает свою историю
sv: Utformad för att läsas högt – en person frågar, den andra berättar sin historia
zh_hans: 设计为大声朗读——一个人提问，另一个人讲述他们的故事

# lifeStoryIntro.howSheet.button.gotIt
source: Got it
da: Forstået
de: Verstanden
es: Entendido
fi: Selvä
fr: Compris
it: Capito
ja: わかった
nb: Forstått
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
ru: Понятно
sv: Förstått
zh_hans: 明白了

# lifeStoryIntro.howSheet.footer
source: Some conversations only happen when someone knows to ask.
da: Nogle samtaler sker kun, når nogen ved, hvad der skal spørges om.
de: Manche Gespräche entstehen nur dann, wenn jemand weiß, wie man fragt.
es: Algunas conversaciones solo ocurren cuando alguien sabe preguntar.
fi: Jotkut keskustelut käydään vasta kun joku tietää mitä kysyä.
fr: Certaines conversations n'arrivent que lorsque quelqu'un pense à demander.
it: Alcune conversazioni avvengono solo quando qualcuno sa cosa chiedere.
ja: ある会話は、誰かが聞き方を知ったときだけ 生まれる。
nb: Noen samtaler skjer bare når noen vet å spørre.
nl: Sommige gesprekken vinden pas plaats als iemand weet wat te vragen.
pl: Niektóre rozmowy zdarzają się tylko wtedy, gdy ktoś wie, o co zapytać.
pt_br: Algumas conversas só acontecem quando alguém sabe o que perguntar.
ru: Некоторые разговоры происходят только тогда, когда кто-то знает, что спросить.
sv: En del samtal sker bara när någon vet vad de ska fråga.
zh_hans: 有些对话只会在 有人知道该问什么时才会发生。

# lifeStoryIntro.howSheet.title
source: How it works
da: Sådan fungerer det
de: So funktioniert es
es: Cómo funciona
fi: Näin se toimii
fr: Comment ça fonctionne
it: Come funziona
ja: 使い方
nb: Hvordan det fungerer
nl: Hoe werkt het
pl: Jak to działa
pt_br: Como funciona
ru: Как это работает
sv: Hur det fungerar
zh_hans: 如何使用

# lifeStoryIntro.tagline
source: Explore childhood, love, work, hardship, family history, and legacy.
da: Udforsk barndom, kærlighed, arbejde, modgang, familiehistorie og arv.
de: Kindheit, Liebe, Arbeit, schwere Zeiten, Familiengeschichte und Vermächtnis erkunden.
es: Explora la infancia, el amor, el trabajo, las dificultades, la historia familiar y el legado.
fi: Tutki lapsuutta, rakkautta, työtä, vastoinkäymisiä, perheen historiaa ja perintöä.
fr: Explorer l'enfance, l'amour, le travail, les épreuves, l'histoire familiale et l'héritage.
it: Esplora infanzia, amore, lavoro, difficoltà, storia familiare ed eredità.
ja: 子ども時代、愛、仕事、困難、家族の歴史、受け継ぐものを探る。
nb: Utforsk barndom, kjærlighet, arbeid, motgang, familiehistorie og arv.
nl: Verken kindertijd, liefde, werk, tegenslag, familiegeschiedenis en nalatenschap.
pl: Odkryj dzieciństwo, miłość, pracę, trudności, historię rodziny i dziedzictwo.
pt_br: Explore infância, amor, trabalho, dificuldades, história familiar e legado.
ru: Детство, любовь, работа, трудности, история семьи и наследие.
sv: Utforska barndom, kärlek, arbete, motgångar, familjehistoria och arv.
zh_hans: 探索童年、爱情、工作、磨难、家族历史与传承。

# lifeStoryPlay.alert.startOver.confirm
source: Reset
da: Nulstil
de: Zurücksetzen
es: Reiniciar
fi: Nollaa
fr: Réinitialiser
it: Ricomincia
ja: リセット
nb: Tilbakestill
nl: Opnieuw beginnen
pl: Resetuj
pt_br: Reiniciar
ru: Сбросить
sv: Återställ
zh_hans: 重置

# lifeStoryPlay.alert.startOver.message
source: This will reset your progress back to Question 1.
da: Dette nulstiller din fremgang tilbage til spørgsmål 1.
de: Damit wird dein Fortschritt auf Frage 1 zurückgesetzt.
es: Esto reiniciará tu progreso a la Pregunta 1.
fi: Tämä nollaa edistymisesi takaisin kysymykseen 1.
fr: Cela réinitialisera votre progression à la question 1.
it: Questo azzererà i tuoi progressi tornando alla Domanda 1.
ja: 進行状況を第1問にリセットします。
nb: Dette vil tilbakestille fremdriften din til Spørsmål 1.
nl: Dit zet je voortgang terug naar vraag 1.
pl: Spowoduje to zresetowanie postępu do pytania 1.
pt_br: Isso vai reiniciar o seu progresso para a Pergunta 1.
ru: Это сбросит прогресс к вопросу 1.
sv: Det här återställer ditt framsteg till Fråga 1.
zh_hans: 这将把进度重置回第1题。

# lifeStoryPlay.alert.startOver.title
source: Start Over?
da: Start forfra?
de: Neu starten?
es: ¿Empezar de nuevo?
fi: Aloitetaanko alusta?
fr: Recommencer ?
it: Ricominciare da capo?
ja: 最初からやり直す？
nb: Begynne på nytt?
nl: Opnieuw beginnen?
pl: Zacząć od nowa?
pt_br: Recomeçar?
ru: Начать заново?
sv: Börja om?
zh_hans: 重新开始？

# lifeStoryPlay.button.startOver
source: Start Over
da: Start forfra
de: Neu starten
es: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
it: Ricomincia da capo
ja: 最初からやり直す
nb: Begynn på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Recomeçar
ru: Начать заново
sv: Börja om
zh_hans: 重新开始

# lifeStoryPlay.complete.body
source: The conversations that matter most are the ones we almost didn't have.
da: De samtaler, der betyder mest, er dem, vi næsten ikke fik.
de: Die Gespräche, die am meisten zählen, sind oft die, die wir fast nicht geführt hätten.
es: Las conversaciones que más importan son las que casi no tuvimos.
fi: Tärkeimmät keskustelut ovat niitä, joita emme melkein koskaan käy.
fr: Les conversations qui comptent le plus sont celles qu'on a failli ne jamais avoir.
it: Le conversazioni più importanti sono quelle che quasi non abbiamo avuto.
ja: 一番大切な会話は、しそびれていたものかもしれない。
nb: Samtalene som betyr mest er de vi nesten ikke hadde.
nl: De gesprekken die er het meest toe doen, zijn de gesprekken die we bijna niet hadden.
pl: Rozmowy, które mają największe znaczenie, to te, których prawie nie było.
pt_br: As conversas que mais importam são aquelas que quase não aconteceram.
ru: Самые важные разговоры — это те, которые едва не остались несостоявшимися.
sv: De samtal som betyder mest är de vi nästan inte hade.
zh_hans: 最重要的对话，往往是那些差点没能发生的。

# lifeStoryPlay.complete.subtitle
source: You stayed for all 50 questions
da: Du gennemgik alle 50 spørgsmål
de: Du warst bei allen 50 Fragen dabei
es: Te quedaste para las 50 preguntas
fi: Jäit kaikille 50 kysymykselle
fr: Vous avez répondu aux 50 questions
it: Hai risposto a tutte le 50 domande
ja: 50問、最後まで付き合ってくれた
nb: Du ble med på alle 50 spørsmålene
nl: Je hebt alle 50 vragen doorlopen
pl: Wszystkie 50 pytań — od początku do końca
pt_br: Você ficou até a última das 50 perguntas
ru: Ты прошёл все 50 вопросов
sv: Du stannade för alla 50 frågor
zh_hans: 你完成了全部50个问题

# lifeStoryPlay.complete.title
source: A life, listened to
da: Et liv, lyttet til
de: Ein Leben, gehört
es: Una vida, escuchada
fi: Elämä, jota kuunneltiin
fr: Une vie, écoutée
it: Una vita, ascoltata
ja: 一つの人生を、聞き届けた
nb: Et liv, lyttet til
nl: Een leven, beluisterd
pl: Życie, które zostało wysłuchane
pt_br: Uma vida, escutada
ru: Жизнь, которую услышали
sv: Ett liv, lyssnat till
zh_hans: 一段被倾听的人生

# mode.couples.description
source: Build chemistry, closeness, and understanding
da: Byg kemi, nærhed og forståelse
de: Chemie, Nähe und Verständnis vertiefen
es: Construye química, cercanía y comprensión
fi: Rakenna kemiaa, läheisyyttä ja ymmärrystä
fr: Renforcer la complicité, la proximité et la compréhension mutuelle
it: Costruisci intesa, vicinanza e comprensione
ja: ときめき、近さ、理解を育てる
nb: Bygg kjemi, nærhet og forståelse
nl: Bouw chemie, nabijheid en begrip op
pl: Buduj chemię, bliskość i wzajemne zrozumienie
pt_br: Construa química, proximidade e compreensão
ru: Глубже понять друг друга, укрепить близость
sv: Bygg kemi, nearhet och förståelse
zh_hans: 增进默契、亲密和理解

# mode.couples.title
source: Couples
da: Par
de: Paare
es: Pareja
fi: Parit
it: Coppia
ja: カップル
nb: Par
nl: Stellen
pl: Para
pt_br: Casais
ru: Пара
sv: Par
zh_hans: 伴侣

# mode.family.description
source: Strengthen connection across generations
da: Styrk forbindelsen på tværs af generationer
de: Verbindung über Generationen stärken
es: Fortalece la conexión entre generaciones
fi: Vahvista yhteyttä sukupolvien välillä
fr: Tisser des liens plus forts entre les générations
it: Rafforza il legame tra generazioni
ja: 世代を超えてつながりを深める
nb: Styrk forbindelsen på tvers av generasjoner
nl: Versterk de band over generaties heen
pl: Wzmacniaj więź między pokoleniami
pt_br: Fortaleça a conexão entre gerações
ru: Укрепить связь между поколениями
sv: Stärk kontakten över generationer
zh_hans: 加强跨代之间的连接

# mode.family.title
source: Family
da: Familie
de: Familie
es: Familia
fi: Perhe
fr: Famille
it: Famiglia
ja: 家族
nb: Familie
nl: Familie
pl: Rodzina
pt_br: Família
ru: Семья
sv: Familj
zh_hans: 家庭

# mode.friends.description
source: Go beyond small talk
da: Kom ud over small talk
de: Über Smalltalk hinausgehen
es: Ve más allá de las charlas triviales
fi: Mene pintakeskustelua syvemmälle
fr: Aller au-delà des conversations superficielles
it: Vai oltre le chiacchiere superficiali
ja: 雑談を超えていく
nb: Gå forbi løs prat
nl: Ga verder dan oppervlakkig geklets
pl: Wyjdź poza small talk
pt_br: Vá além das conversas superficiais
ru: Выйти за рамки светских разговоров
sv: Gå bortom ytligt småprat
zh_hans: 超越寒暄

# mode.friends.title
source: Friends
da: Venner
de: Freunde
es: Amigos
fi: Ystävät
fr: Amis
it: Amici
ja: 友達
nb: Venner
nl: Vrienden
pl: Znajomi
pt_br: Amigos
ru: Друзья
sv: Vänner
zh_hans: 朋友

# mode.soloReflection.description
source: Reflect with honesty and intention
da: Reflekter med ærlighed og intention
de: Ehrlich und bewusst reflektieren
es: Reflexiona con honestidad e intención
fi: Pohdi rehellisesti ja tarkoituksellisesti
fr: Réfléchir avec honnêteté et intention
it: Rifletti con onestà e intenzione
ja: 正直に、意識的に振り返る
nb: Reflekter med ærlighet og hensikt
nl: Reflecteer met eerlijkheid en intentie
pl: Reflektuj ze szczerością i intencją
pt_br: Reflita com honestidade e intenção
ru: Честно и осознанно поразмышлять о себе
sv: Reflektera med ärlighet och avsikt
zh_hans: 真诚而有意识地自我反思

# mode.soloReflection.title
source: Solo Reflection
da: Selvrefleksion
de: Selbstreflexion
es: Reflexión Personal
fi: Itsereflektio
fr: Réflexion solo
it: Riflessione personale
ja: ひとり振り返り
nb: Selvrefleksjon
nl: Zelfreflectie
pl: Refleksja solo
pt_br: Reflexão Solo
ru: Самоанализ
sv: Egenreflektion
zh_hans: 自我反思

# modeSelection.header.subtitle
source: Who is this session for?
da: Hvem er denne session til?
de: Für wen ist diese Session?
es: ¿Para quién es esta sesión?
fi: Kenelle tämä istunto on tarkoitettu?
fr: Pour qui est cette session ?
it: Per chi è questa sessione?
ja: このセッションは誰のために？
nb: Hvem er denne økten for?
nl: Voor wie is deze sessie?
pl: Dla kogo jest ta sesja?
pt_br: Para quem é esta sessão?
ru: Для кого этот разговор?
sv: Vem är den här sessionen för?
zh_hans: 这次对话是为谁准备的？

# modeSelection.header.title
source: Choose a mode
da: Vælg en tilstand
de: Modus wählen
es: Elige un modo
fi: Valitse tila
fr: Choisir un mode
it: Scegli una modalità
ja: モードを選ぶ
nb: Velg en modus
nl: Kies een modus
pl: Wybierz tryb
pt_br: Escolha um modo
ru: Выбери режим
sv: Välj ett läge
zh_hans: 选择模式

# modeSelection.share.subtitle
source: Take turns sharing real experiences
da: Skiftes til at dele ægte oplevelser
de: Abwechselnd echte Erlebnisse teilen
es: Túrnate para compartir experiencias reales
fi: Jakakaa vuorotellen todellisia kokemuksia
fr: Partager à tour de rôle de vraies expériences
it: Condividete a turno esperienze reali
ja: 本物の体験を交互に話してみよう
nb: Ta tur med å dele ekte opplevelser
nl: Deel om beurten echte ervaringen
pl: Na zmianę dzielcie się prawdziwymi doświadczeniami
pt_br: Se revezem compartilhando experiências reais
ru: По очереди делитесь реальным опытом
sv: Turas om att dela verkliga upplevelser
zh_hans: 轮流分享真实的经历

# modeSelection.share.title
source: Share
da: Del
de: Teilen
es: Compartir
fi: Jaa
fr: Partage
it: Condividi
ja: シェア
nb: Del
nl: Delen
pl: Podziel się
pt_br: Compartilhar
ru: Поделиться
sv: Dela
zh_hans: 分享

# onboarding.button.begin
source: Begin
da: Kom i gang
de: Beginnen
es: Comenzar
fi: Aloita
fr: Commencer
it: Inizia
ja: 始める
nb: Begynn
nl: Beginnen
pl: Zaczynaj
pt_br: Começar
ru: Начать
sv: Börja
zh_hans: 开始

# onboarding.button.next
source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
it: Avanti
ja: 次へ
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sv: Nästa
zh_hans: 下一步
